-- // update_user_agreement
-- Migration SQL that makes the change goes here.
update ramera_texts set text='<h1 style="text-align: center;"><span style="color: #333399;"><strong>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</strong></span></h1>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Оглавление</p>
<ol style="text-align: justify;">
<li><a href="#_Toc427670468"> Статус Пользовательского Соглашения. 2</a></li>
<li><a href="#_Toc427670469"> Акцепт. 2</a></li>
<li><a href="#_Toc427670470"> Термины и определения. 3</a></li>
<li><a href="#_Toc427670471"> Заявления, подтверждения, гарантии. 4</a></li>
<li><a href="#_Toc427670472"> Соглашения с идентифицированным Пользователем.. 5</a></li>
<li><a href="#_Toc427670473"> Споры.. 5</a></li>
<li><a href="#_Toc427670474"> Язык. 6</a></li>
<li><a href="#_Toc427670475"> Публикация оферты.. 7</a></li>
<li><a href="#_Toc427670476"> Изменение условий оферты.. 7</a></li>
</ol>
<p style="text-align: justify;">&nbsp;</p>
<h3 style="text-align: justify;"><a name="_Toc427670468"></a><span style="color: #333399;">1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Статус Пользовательского Соглашения</span></h3>
<ul style="text-align: justify;">
<li>Настоящее Пользовательское соглашение представляет собой <strong>предложение заключить договор об использовании Системы БЛАГОСФЕРА </strong> (далее по тексту именуется Договор).</li>
<li>Общество с ограниченной ответственностью &laquo;НТЦ АСКОР&raquo;, зарегистрированное в Едином государственном реестре юридических лиц за номером № 1027739803046, именуемое в дальнейшем &laquo;Общество&raquo;, в лице Генерального директора Кузьминой В.В., действующей на основании Устава, <strong>представляет каждому, кто желает использовать Систему БЛАГОСФЕРА, настоящую публичную оферту о заключении Договора об использовании Системы БЛАГОСФЕРА</strong> (далее по тексту именуется Договор).</li>
<li>В соответствии со статьей 437 Гражданского Кодекса Российской Федерации (далее по тексту именуется ГК РФ) данный документ является публичной офертой заключить Договор на указанных ниже условиях.</li>
<li>Срок действия настоящей оферты устанавливается с момента её первого опубликования на сайте <a href="http://blagosfera.su">http://blagosfera.su</a> (&laquo;2 &raquo; февраля 2015г.) на весь период существования Общества.</li>
<li>Настоящая публичная оферта выражает намерение Общества считать себя заключившим Договор с адресатом, которым будет принято предложение о заключении Договора (настоящая оферта).</li>
<li>Получившим настоящую оферту является любое физическое лицо (далее по тексту именуется Лицо или Потенциальный Пользователь Системы БЛАГОСФЕРА или Пользователь), получившее доступ к ее тексту, размещенному в сети Интернет по адресу <a href="http://blagosfera.su">http://blagosfera.su</a></li>
<li>Совершение Лицом, получившим оферту, действий, выражающих согласие заключить Договор на изложенных в оферте условиях, считается акцептом.</li>
<li>Акцепт оферты означает, кроме прочего, полное, без каких-либо изъятий и оговорок, согласие с определением терминов, используемых в Договоре.</li>
<li>Наличие акцепта означает заключение Договора в письменной форме на изложенных в оферте условиях между Обществом и лицом, акцептовавшим оферту своими действиями.</li>
<li>Если в соответствии с действующим законодательством Российской Федерации те или иные положения Договора приобретают юридическую силу только при наличии с момента собственноручной подписи или ее заменителя, то такие положения приобретают юридическую силу с момента дополнительного подписания Договора Лицом своей электронной подписью.</li>
<li>Потенциальный пользователь Системы БЛАГОСФЕРА должен внимательно ознакомиться с текстом настоящей публичной оферты, и, если он не будет согласен с каким-либо пунктом настоящей оферты, то он должен отказаться от использования Системы БЛАГОСФЕРА.</li>
<li>Положения настоящей оферты не влияют на действие предусмотренных законом прав, принадлежащих Потенциальному пользователю Системы БЛАГОСФЕРА.</li>
<li>Настоящая оферта подписана со стороны Общества Председателем Совета Общества электронной цифровой подписью председателя Совета Общества.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427670469"></a><span style="color: #333399;">2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Акцепт</span></h3>
<ul style="text-align: justify;">
<li>Акцепт настоящей оферты осуществляется в соответствии со статьей 438 Гражданского Кодекса Российской Федерации.</li>
<li>Акцепт осуществляет Потенциальный пользователь Системы БЛАГОСФЕРА.</li>
<li>Лицо принимает (акцептует) настоящую публичную оферту полностью без каких-либо изъятий и оговорок, путем совершения идентифицированным Пользователем одного (или нескольких) из следующих действий:</li>
</ul>
<ul style="text-align: justify;">
<li>прохождение регистрации и (или) авторизации на Сайте в установленном им порядке;</li>
<li>направление запроса на Сайт, либо выполнение идентифицированным Пользователем иных действий, перечисленных на соответствующей странице Личного кабинета, направленных на получение права на использование Дополнительного функционала на условиях выбранного тарифа;</li>
<li>внесение авансового платежа за предоставление права на использование Дополнительного функционала;</li>
<li>начало использования Сайта в любой иной форме.
<ul>
<li>Акцепт настоящей публичной оферты является обязательным для использования Системы БЛАГОСФЕРА.</li>
<li>Независимо от того, на каком рабочем языке Лицо ознакомлено с текстом настоящего Пользовательского соглашения, акцепт настоящей публичной оферты означает её акцепт на русском языке.</li>
<li>Акцептуя настоящую публичную оферту, Потенциальный пользователь Системы БЛАГОСФЕРА тем самым соглашается с тем, что он несет исключительную ответственность (и что Общество не несет ответственности перед ним или какими-либо третьими лицами) за любое нарушение Лицом его обязательств, установленных настоящей офертой, а также за все последствия таких нарушений (включая любые убытки или ущерб, которые могут понести любые третьи лица).</li>
<li><strong>Акцептуя настоящую оферту, Лицо тем самым подписывает как Договор в целом, так и все входящие в него Соглашения.</strong></li>
<li><strong>Акцептуя настоящую оферту, Лицо тем самым заявляет о своем желании стать членом общественной организации БЛАГОСФЕРА.</strong></li>
<li>Потенциальный пользователь Системы БЛАГОСФЕРА всегда считается невиновными в этих нарушениях до тех пор, пока компетентный суд Российской Федерации не установит иное. Последствия таких нарушений для Лица могут быть определены лишь компетентным судом Российской Федерации при наличии соответствующего иска от пострадавшей стороны.</li>
<li>Потенциальный пользователь Системы БЛАГОСФЕРА не вправе акцептовать данную публичную оферту, если:</li>
</ul>
</li>
<li>Он не достиг установленного законом возраста, начиная с которого какое-либо лицо вправе заключать юридически обязательный договор с любым юридическим лицом и в частности с Обществом</li>
<li>Он является лицом, которому в соответствии с законодательством Российской Федерации или любого иного государства, резидентом которого он является, запрещено акцептовать подобные оферты.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427670470"></a><span style="color: #333399;">3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Термины и определения</span></h3>
<p style="text-align: justify;">Для целей настоящего Договора, перечисленные ниже термины имеют следующие значения:</p>
<ul style="text-align: justify;">
<li>Оферта &ndash; настоящий документ в соответствии со статьей 437 Гражданского Кодекса Российской Федерации представляет собой адресованное одному или нескольким конкретным лицам предложение, которое достаточно определенно и выражает намерение лица, сделавшего предложение, считать себя заключившим договор с адресатом, которым будет принято предложение.</li>
<li>Акцепт - ответ лица, которому адресована оферта, о ее принятии.</li>
<li>Общественная организация БЛАГОСФЕРА &ndash; сокращенно ОО БЛАГОСФЕРА &ndash; общественная организация, объединяющая идентифицированных пользователей Системы БЛАГОСФЕРА.</li>
<li>Система БЛАГОСФЕРА &ndash; Комплексная информационная сетевая Система БЛАГОСФЕРА, обеспечивающая сетевое взаимодействие её пользователей в интересах и для получения ими благ, как от самой системы, так и друг от друга.</li>
<li>Сайт Системы БЛАГОСФЕРА &ndash; сайт <a href="http://blagosfera.su">http://blagosfera.su</a></li>
<li>Автор и собственник Системы БЛАГОСФЕРА &ndash; Скорняков Александр Викторович &ndash; гражданин Российской Федерации, паспорт _______________</li>
<li>Общество &ndash; Общество с ограниченной ответственностью НТЦ &laquo;АСКОР&raquo;, ЕГРЮЛ 1027739803046, ИНН 7729387905</li>
<li>Лицо &ndash; физическое лицо &ndash; адресат оферты.</li>
<li>Лицензиар &ndash; лицо, принявшее настоящую оферту.</li>
<li>Лицензиат &ndash; Общество.</li>
<li>Потенциальный пользователь Системы БЛАГОСФЕРА - физическое лицо &ndash; адресат настоящей оферты.</li>
<li>Идентифицированный Пользователь Системы БЛАГОСФЕРА - физическое лицо, акцептовавшее настоящую оферту.</li>
<li>Участники информационного обмена.</li>
<li>Электронная подпись.</li>
<li>Простая электронная подпись.</li>
<li>Квалифицированная электронная подпись.</li>
<li>Усиленная квалифицированная подпись.</li>
<li>Сайт &mdash; сетевой адрес Системы БЛАГОСФЕРА <a href="http://blagosfera.su">http://blagosfera.su</a></li>
<li><strong>Правила</strong> использования Сайта &mdash; часть настоящей оферты, определяющие общие условия предоставления права на использование Сайта, а также установленные запреты и ограничения ответственности.</li>
<li>Корпоративная информационная Система - информационная Система, участники электронного взаимодействия в которой составляют определенный круг лиц.</li>
<li>Лицензионное Соглашение &ndash; текст Лицензионного соглашения в составе настоящей оферты. Отдельно Лицензионное Соглашение доступно в сети Интернет по адресу: <a href="http://blagosfera.su">http://blagosfera.su</a></li>
<li>Заключение Лицензионного Соглашения &mdash; полное и безоговорочное принятие условий Лицензионного Соглашения идентифицированным Пользователем акцепта настоящей оферты.</li>
<li>Личный кабинет &mdash; web-страница идентифицированного Пользователя на Сайте, доступная после авторизации.</li>
<li>Функционал Системы БЛАГОСФЕРА &ndash; полный комплекс возможностей Системы БЛАГОСФЕРА.</li>
<li>Дополнительный функционал Системы БЛАПГОСФЕРА &ndash; часть функционала Системы БЛАГОСФЕРА, предоставляемый идентифицированному Пользователю за плату.</li>
</ul>
<p style="text-align: justify;">Иные термины, используемые в настоящей оферте определяются в Соглашениях и иных неотъемлемых её частях, в соответствии с тем, как это определено ниже.</p>
<h3 style="text-align: justify;"><a name="_Toc427670471"></a><span style="color: #333399;"><a style="color: #333399;" name="_Toc329952005"></a><a style="color: #333399;" name="_Toc310676157"></a>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Заявления, подтверждения, гарантии</span></h3>
<ul style="text-align: justify;">
<li><a name="_Toc329952006"></a> О заключении Договора
<ul>
<li>Лица, подписывающие от имени Сторон настоящий Договор, имеют все необходимые для этого полномочия.</li>
<li>Заключение настоящего Договора не приведет к нарушению и не войдет в противоречие с какими-либо другими соглашениями или договоренностями Сторон, в которых они являются участниками на момент заключения настоящего Договора.</li>
</ul>
</li>
<li><a name="_Toc329952007"></a> Об информации и обязательствах
<ul>
<li>Любая информация, предоставленная Сторонами друг другу в связи с заключением настоящего Договора, не содержит не соответствующих действительности сведений, и Стороны не умалчивают о фактах, могущих ввести в заблуждение друг друга.</li>
<li>Обязательства каждой из Сторон в соответствии с настоящим Договором приняты ими на себя добросовестно, на разумных основаниях и дают право каждой Стороне требовать их неукоснительного и тщательного соблюдения.</li>
</ul>
</li>
<li><a name="_Toc329952008"></a> Гарантии и обязательная сила
<ul>
<li>Каждая Сторона гарантирует другой, что она заключает настоящий Договор не вследствие стечения тяжёлых обстоятельств, не на крайне невыгодных для себя условиях и настоящий Договор не является для нее кабальной сделкой.</li>
<li>Настоящий Договор будет иметь обязательную силу для правопреемника каждой из Сторон.</li>
</ul>
</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427670472"></a><span style="color: #333399;">5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Соглашения с идентифицированным Пользователем</span></h3>
<ul style="text-align: justify;">
<li>Неотъемлемой составной частью настоящего Пользовательского Соглашения являются следующие Соглашения:
<ul>
<li>Соглашение о защите персональных данных идентифицированных Пользователей Системы БЛАГОСФЕРА.</li>
<li>Соглашение об использовании сервисов и программ, входящих в Систему БЛАГОСФЕРА.</li>
<li>Соглашение об электронном взаимодействии.</li>
<li>Лицензионное соглашение с идентифицированным пользователем.</li>
<li>Правила использования Сайта.</li>
<li>Соглашение об идентификации идентифицированного Пользователя Системы БЛАГОСФЕРА и биометрической защите.</li>
</ul>
</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427670473"></a><span style="color: #333399;"><a style="color: #333399;" name="_Toc329951986"></a>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Споры</span></h3>
<ul style="text-align: justify;">
<li><a name="_Toc329951987"></a> Разрешение споров
<ul>
<li>Все споры, относительно настоящей публичной оферты разрешаются путем переговоров.</li>
<li>При не достижении согласия спор передается на разрешение в арбитражный суд по месту нахождения Общества.</li>
</ul>
</li>
<li><a name="_Toc329951988"></a> Применимое право
<ul>
<li>Применимым правом является законодательство Российской Федерации.</li>
<li>Все положения настоящей публичной оферты применяются в части, не противоречащей действующему законодательству Российской Федерации.</li>
<li>Если при изменении законодательства то или иное положение настоящей публичной оферты войдет в противоречие с новыми нормами права, то применению подлежат соответствующие нормы права.</li>
<li>Несоответствие действующему законодательству той или иной нормы настоящей публичной оферты не делает ее не действительной.</li>
<li>Если какой-либо суд, имеющий юрисдикцию в отношении разрешения соответствующего вопроса, примет решение о том, что какое-либо положение настоящей публичной оферты является недействительным, такое положение должно быть исключено из настоящей публичной оферты и не затрагивает действие иных положений настоящей оферты. Иные положения настоящей публичной оферты продолжают оставаться действительными и имеющими юридическую силу.</li>
</ul>
</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427670474"></a><span style="color: #333399;"><a style="color: #333399;" name="_Toc329951989"></a>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Язык</span></h3>
<ul style="text-align: justify;">
<li><a name="_Toc329951990"></a> Язык оферты
<ul>
<li>Языком настоящей публичной оферты является русский язык.</li>
<li>Разрешение споров по настоящей публичной оферте осуществляется на русском языке.</li>
<li>Настоящая публичная оферта может быть переведена на любой другой язык.</li>
<li>В случае, если Общество предоставляет идентифицированному пользователю перевод данной публичной оферты с русского языка на иной язык или идентифицированный Пользователь сам сделал такой перевод или лицо, выбранное идентифицированным Пользователем сделало такой перевод, то, акцепт настоящей публичной оферту, означает полное, безоговорочное и без каких-либо изъятий согласие с тем, что:</li>
</ul>
</li>
<li>Такой перевод предоставляется идентифицированному Пользователю или имеется у идентифицированного Пользователя исключительно для целей удобства ознакомления идентифицированным Пользователем с текстом настоящей публичной оферты.</li>
<li>Отношения идентифицированного Пользователя с Обществом регулируются исключительно версией настоящей публичной оферты на русском языке.
<ul>
<li>При наличии разногласий относительно текста или толкования как терминов, так и норм настоящей публичной оферты, приоритетным является текст на русском языке.</li>
<li>Юридическую силу имеют только документы, составленные на русском языке идентифицированным Пользователем или Обществом, а также перевод Общества на русский язык текстов, составленных на иных языках.</li>
</ul>
</li>
<li><a name="_Toc329951991"></a> Предпочтительный язык общения
<ul>
<li>Каждый идентифицированный Пользователь имеет право получать информацию и осуществлять общение с Обществом не только на русском, но и на любом ином языке, который он сочтет комфортным для себя.</li>
<li>Каждому идентифицированному Пользователю предоставляется на Сайте Общества в Личном кабинете выбрать один или несколько таких языков. Выбранные таким образом языки являются предпочтительными языками общения.</li>
<li>Каждый предпочтительный язык, выбранный в качестве такового тем или иным идентифицированным Пользователем, является рабочим языком общения Общества и идентифицированных Пользователей.</li>
<li>Общество будет стремиться всегда, когда это будет возможно, переводить тексты с русского языка на предпочтительный язык общения. Однако, Общество направляет сообщения и иные материалы идентифицированному Пользователю на русском языке независимо от того, имеется перевод на предпочтительный язык общения или нет.</li>
<li>Используя Систему БЛАГОСФЕРА в своих интересах, идентифицированный Пользователь не ограничен в использовании языка во всех случаях, когда составленные идентифицированным Пользователем тексты не используются прямо или косвенно во взаимоотношениях идентифицированного Пользователя и Общества.</li>
<li>Не смотря на выбор идентифицированным Пользователем в качестве предпочтительного языка общения иного языка, нежели русский язык, все документы, направляемые в Общество и общение с Обществом не на русском языке, а на предпочтительном языке общения не имеют юридической силы.</li>
<li>Любой документ, направляемый идентифицированным Пользователем в Общество на предпочтительном языке общения, должен быть переведен на русский язык за счет средств идентифицированного Пользователя.</li>
<li>Любой документ направляется идентифицированному Пользователю Обществом на русском языке, и идентифицированный Пользователь имеет право самостоятельно или с привлечением третьих лиц перевести этот документ на предпочтительный язык общения.</li>
<li>Перевод на русский язык документа идентифицированного Пользователя, составленного им на предпочтительном языке общения, может быть осуществлён как идентифицированным Пользователем, так и Обществом. <strong>В любом случае, перевод на русский язык, осуществленный Обществом, будет иметь приоритет, и именно он будет иметь юридическую силу</strong>.</li>
</ul>
</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427670475"></a><a name="_Toc329951993"></a><span style="color: #333399;">8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Публикация оферты</span></h3>
<ul style="text-align: justify;">
<li>Оферта публикуется (размещается) на Сайте <a href="http://blagosfera.su">http://blagosfera.su</a></li>
<li>Текст оферты может быть опубликован на каждом из рабочих языков. Относительно каждой такой публикации Общество принимает отдельное решение.</li>
<li>Идентифицированный Пользователь вправе знакомиться с содержанием оферты на любом рабочем языке Общества, если текст оферты на соответствующем рабочем языке размещен на сайте <a href="http://blagosfera.su">http://blagosfera.su</a></li>
<li>Текст оферты на любом языке, кроме русского, носит справочный характер и юридической силы не имеет</li>
<li>Юридическую силу имеет только текст оферты на русском языке.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427670476"></a><span style="color: #333399;"><a style="color: #333399;" name="_Toc329951994"></a>9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Изменение условий оферты</span></h3>
<ul style="text-align: justify;">
<li>Общество имеет право односторонне изменить текст настоящей оферты в любой момент, когда сочтет это необходимым.</li>
<li>Общество не обсуждает с идентифицированным Пользователями текст изменений в оферту, а лишь предлагает акцептовать измененную оферту или отказаться от акцепта.</li>
<li>Если изменения в оферте касаются текста Договора, то тем самым изменяется Договор.</li>
<li>Измененный текст оферты должен быть размещен на сайте <a href="http://blagosfera.su">http://blagosfera.su</a></li>
<li>Датой изменения оферты считается дата ее размещения в измененном виде на Сайте Общества. Дата изменения оферты указывается в самой оферте.</li>
<li>Если Общество внесло изменения в текст оферты, то оно обязано всем лицам, акцептовавшим оферту в прежней редакции, направить уведомление по электронной почте и (или) с помощью СМС сообщения о необходимости ознакомиться с новым текстом оферты. Идентифицированным Пользователям в уведомлении указывается, что текст измененной оферты размещен на сайте <a href="http://blagosfera.su">http://blagosfera.su</a></li>
<li>Уведомление направляется на русском языке.</li>
<li>В уведомлении указывается дата, по наступлении которой истекает срок для ознакомления с измененной офертой и принятия решения об акцепте измененной оферты либо об отказе от акцепта.</li>
<li>Идентифицированный Пользователь имеет право акцептовать оферту в любой момент, когда он это посчитает необходимым.</li>
<li>Каждому идентифицированному Пользователю отводится не более чем 5 (пять) календарных дней на ознакомление с текстом измененной оферты. Если в течение указанного срока идентифицированный Пользователь не направил в Общество письменного уведомления о своем отказе акцептовать измененную оферту, то считается, что новый текст оферты акцептован. То есть, молчание Стороны признают согласием.</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h2 style="text-align: center;"><span style="color: #333399;">Соглашение о защите персональных данных идентифицированных Пользователей Системы БЛАГОСФЕРА</span></h2>
<p>Оглавление</p>
<ol>
<li><a href="#_Toc426737940"> Правовые основания. 2</a></li>
<li><a href="#_Toc426737941"> Согласие в письменной форме идентифицированного Пользователя на получение, хранение и обработку его персональных данных в Обществе 2</a></li>
<li><a href="#_Toc426737942"> Цель Соглашения о защите персональных данных. 2</a></li>
<li><a href="#_Toc426737943"> Цель обработки в Обществе персональных данных в идентифицированных Пользователей Системы БЛАГОСФЕРА 3</a></li>
<li><a href="#_Toc426737944"> Перечень действий с персональными данными, осуществляемых Обществом.. 3</a></li>
<li><a href="#_Toc426737945"> Разъяснения. 3</a></li>
<li><a href="#_Toc426737946"> Конфиденциальность персональных данных. 3</a></li>
<li><a href="#_Toc426737947"> Обеспечение прав и свобод гражданина при обработке персональных данных идентифицированных Пользователей Системы БЛАГОСФЕРА 4</a></li>
<li><a href="#_Toc426737948"> Информационная система для обработки персональных данных идентифицированных Пользователей 5</a></li>
<li><a href="#_Toc426737949"> Сбор персональных данных. 5</a></li>
<li><a href="#_Toc426737950"> Проверка правильности персональных данных. 6</a></li>
<li><a href="#_Toc426737951"> Обязанность идентифицированных Пользователей Системы БЛАГОСФЕРА по уточнению персональных данных 6</a></li>
<li><a href="#_Toc426737952"> Состав персональных данных, предоставляемых Обществу. 6</a></li>
<li><a href="#_Toc426737953"> Использование идентифицированным Пользователем собственных форм документов. 6</a></li>
<li><a href="#_Toc426737954"> Обезличивание персональных данных в Системе БЛАГОСФЕРА. Личный Индивидуальный Код (ЛИК) 7</a></li>
<li><a href="#_Toc426737955"> Обработка персональных данных в Обществе. 7</a></li>
<li><a href="#_Toc426737956"> Не обезличенная обработка персональных данных в Обществе. 8</a></li>
<li><a href="#_Toc426737957"> Принципы обработки &nbsp; персональных данных в Обществе. 8</a></li>
<li><a href="#_Toc426737958"> Специальные условия, касающиеся сбора и обработки персональных данных. 9</a></li>
<li><a href="#_Toc426737959"> Право идентифицированного Пользователя Системы БЛАГОСФЕРА&nbsp;&nbsp; на доступ к своим персональным данным 9</a></li>
<li><a href="#_Toc426737960"> Доступ к информационной системе. 11</a></li>
<li><a href="#_Toc426737961"> Организационные меры для защиты персональных данных. 11</a></li>
<li><a href="#_Toc426737962"> Обеспечение целостности. 12</a></li>
<li><a href="#_Toc426737963"> Отзыв согласия на обработку персональных данных. 13</a></li>
</ol>
<p>&nbsp;</p>
<h3 style="text-align: justify;"><a name="_Toc426737940"></a><a name="_Toc329952129"></a><span style="color: #333399;">1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Правовые основания</span></h3>
<ul style="text-align: justify;">
<li>Настоящее Соглашение разработано на основе и во исполнение:</li>
</ul>
<ul style="text-align: justify;">
<li>части 1 статьи 23, статьи 24 Конституции Российской Федерации,</li>
<li>Федерального закона от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;,</li>
<li>Федерального закона от 27.07.2006 № 149-ФЗ &laquo;Об информации, информационных технологиях и о защите информации&raquo; &nbsp;</li>
<li>положений главы 14 Трудового кодекса Российской Федерации &laquo;Защита персональных данных работников&raquo;.
<ul>
<li>При внесении изменений в законодательство Российской Федерации в указанные законы и в иные законы, приводящие к необходимости уточнения норм данного соглашения или к введению дополнительных норм, или к исключению каких-либо норм, Общество обязано внести изменения в оферту.</li>
</ul>
</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737941"></a><a name="_Toc329952130"></a><span style="color: #333399;">2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Согласие в письменной форме идентифицированного Пользователя на получение, хранение и обработку его персональных данных в Обществе</span></h3>
<ul style="text-align: justify;">
<li>Настоящее Соглашение о защите персональных данных есть согласие в письменной форме субъекта персональных данных (идентифицированного Пользователя Системы БЛАГОСФЕРА) на получение, хранение и обработку его персональных данных Обществом.</li>
<li>Идентифицированный Пользователь Системы БЛАГОСФЕРА (субъект персональных данных), акцептовавший оферту, тем самым акцептует Соглашение о защите персональных данных.</li>
<li>Тем самым субъект персональных данных дает письменное согласие Обществу на обработку его персональных данных тем способом и тем алгоритмом, которые Общество сочтёт необходимыми в течение всего срока существования Общества.</li>
<li>Указанное согласие на обработку персональных данных идентифицированным Пользователем Системы БЛАГОСФЕРА может быть им отозвано.</li>
<li>Отзыв согласия на обработку персональных данных немедленно влечёт за собой прекращение пользования Системой БЛАГОСФЕРА.</li>
<li>Условия получения идентифицированным Пользователем доступа к Системе БЛАГОСФЕРА таковы, что такой доступ невозможен без фиксации фамилии, имени, отчества, адреса субъекта персональных данных, номера основного документа, удостоверяющего его личность, сведений о дате выдачи указанного документа и выдавшем его органе.</li>
<li><strong>Соглашение о защите персональных данных приобретает юридическую силу с момента дополнительного подписания Договора Пайщиком своей электронной подписью</strong>.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737942"></a><a name="_Toc329952132"></a><span style="color: #333399;">3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Цель Соглашения о защите персональных данных</span></h3>
<ul style="text-align: justify;">
<li>Соглашение о защите персональных данных идентифицированных Пользователей Системы БЛАГОСФЕРА имеет целью защиту обрабатываемых Обществом персональных данных идентифицированных Пользователей от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения персональных данных, а также от иных неправомерных действий.</li>
<li>Необходимость Соглашения о защите персональных данных идентифицированных Пользователей Системы БЛАГОСФЕРА следует из норм действующего законодательства Российской Федерации.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc329952133"></a><a name="_Toc426737943"></a><span style="color: #333399;">4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Цель обработки в Обществе персональных данных в идентифицированных Пользователей Системы БЛАГОСФЕРА</span></h3>
<ul style="text-align: justify;">
<li>Персональные данные обрабатываются в Обществе в целях достижения недопущения анонимности действий идентифицированных Пользователей при использовании ими Системы БЛАГОСФЕРА.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737944"></a><a name="_Toc329952134"></a><span style="color: #333399;">5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Перечень действий с персональными данными, осуществляемых Обществом</span></h3>
<ul style="text-align: justify;">
<li>Общество осуществляет следующие действия с персональными данными:</li>
</ul>
<ul style="text-align: justify;">
<li>Сбор</li>
<li>Систематизацию</li>
<li>Накопление</li>
<li>Хранение</li>
<li>Уточнение (обновление, изменение)</li>
<li>Использование</li>
<li>Распространение (в том числе передачу)</li>
<li>Обезличивание</li>
<li>Блокирование</li>
<li>Уничтожение</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737945"></a><a name="_Toc329952135"></a><span style="color: #333399;">6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Разъяснения</span></h3>
<ul style="text-align: justify;">
<li>Цели и способы обработки Обществом персональных данных идентифицированных Пользователей Системы БЛАГОСФЕРА разъясняются субъектам персональных данных в настоящем Соглашении.</li>
<li>Все обрабатываемые персональные данные Общество прямо или косвенно получает от самих субъектов персональных данных при регистрации идентифицированных Пользователей. Эти данные первично предоставляются Регистратору (специально уполномоченному лицу). Получение персональных данных идентифицированного пользователя Регистратором, а также от третьих лиц, Обществом <strong>является добросовестным и законным</strong>.</li>
<li><strong>Допускается</strong> обработка персональных данных о субъекте персональных данных, полученных от третьих лиц.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737946"></a><a name="_Toc329952136"></a><span style="color: #333399;">7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Конфиденциальность персональных данных</span></h3>
<ul style="text-align: justify;">
<li>Персональные данные относятся к категории конфиденциальной информации, предполагающей отсутствие свободного доступа к ней и наличие эффективной системы ее защиты.</li>
<li>Включение персональных данных идентифицированных Пользователей Системы БЛАГОСФЕРА в разряд конфиденциальных сведений направлено на предотвращение несанкционированных действий по уничтожению, модификации, искажению, копированию, блокированию информации, на предотвращение других форм незаконного вмешательства в личную жизнь физического лица &ndash; идентифицированного Пользователя Системы БЛАГОСФЕРА.</li>
<li>Не являются конфиденциальными общедоступные персональные данные, доступ к которым неограниченного круга лиц предоставлен с согласия субъекта персональных данных или на которые в соответствии с федеральными законами Российской Федерации не распространяется требование соблюдения конфиденциальности.</li>
<li>К разряду общедоступных персональных данных относятся в частности:</li>
</ul>
<ul style="text-align: justify;">
<li>фамилия, имя, отчество,</li>
<li>год и место рождения,</li>
<li>Все иные персональные данные, которые идентифицированный Пользователь предоставил при регистрации Регистратору или в процессе использования Системы БЛАГОСФЕРА и не указал при этом, что эти персональные данные не являются общедоступными.
<ul>
<li>Общедоступная информация может использоваться любыми лицами по их усмотрению при соблюдении установленных федеральными законами Российской Федерации ограничений в отношении распространения такой информации.</li>
<li>Обладатель информации, ставшей общедоступной по его решению, вправе требовать от лиц, распространяющих такую информацию, указывать себя в качестве источника такой информации. </li>
</ul>
</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737947"></a><a name="_Toc329952137"></a><span style="color: #333399;">8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обеспечение прав и свобод гражданина при обработке персональных данных идентифицированных Пользователей Системы БЛАГОСФЕРА</span></h3>
<ul style="text-align: justify;">
<li>В целях обеспечения прав и свобод человека и гражданина Общество при обработке персональных данных идентифицированных Пользователей Системы БЛАГОСФЕРА обеспечивает выполнение следующих, установленных им требований:</li>
</ul>
<ul style="text-align: justify;">
<li>обработка персональных данных осуществляется исключительно в целях достижения недопущения анонимности действий идентифицированных Пользователей при использовании ими Системы БЛАГОСФЕРА;</li>
<li>при определении объема и содержания обрабатываемых персональных данных Общество руководствуется Конституцией Российской Федерации и относящимися к обработке персональных данных законами Российской Федерации;</li>
<li>все персональные данные субъекта персональных данных получаются от него самого либо от третьих лиц при наличии на то согласия их носителя (за исключением случаев, когда законом не предусмотрена обязательность получения такого согласия);</li>
<li>сбор персональных данных организуется Обществом таким образом, чтобы достигалась достоверность и достаточность информации для целей обработки соответствующих персональных данных;</li>
<li>Общество ни при каких условиях своей волей не допускает использования обработки персональных данных для ограничения прав и свобод человека и гражданина по мотивам, связанным с использованием различных способов обработки персональных данных;</li>
<li>В процессе обработки персональных данных Общество обеспечивает за свой счет и в порядке, установленном действующим законодательством Российской Федерации, защиту персональных данных субъектов персональных данных от неправомерного их использования или утраты;
<ul>
<li>Персональные данные, проходящие автоматическую обработку Обществом:</li>
</ul>
</li>
<li>получаются и обрабатываются добросовестным и законным образом;</li>
<li>накапливаются для достижения законных целей;</li>
<li>являются точными и, в случае необходимости, обновляются;</li>
<li>хранятся в такой форме, которая позволяет идентифицировать субъектов данных не дольше, чем этого требует цель, для которой эти данные накапливаются.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737948"></a><a name="_Toc329952138"></a><span style="color: #333399;">9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Информационная система для обработки персональных данных идентифицированных Пользователей</span></h3>
<ul style="text-align: justify;">
<li>Действия Общества по распространению, использованию, блокированию, уничтожению, обезличиванию персональных данных осуществляются Обществом посредством информационной системой &laquo;Система БЛАГОСФЕРА&raquo;.</li>
<li>При этом:</li>
</ul>
<ul style="text-align: justify;">
<li>Система БЛАГОСФЕРА решает не только задачи, связанные с обработкой персональных данных.</li>
<li>В Системе БЛАГОСФЕРА действия по распространению, использованию, блокированию, уничтожению, обезличиванию персональных данных осуществляются при соблюдении необходимых технических и иных мер защиты последних от неправомерного или случайного доступа к ним, а также от незаконного уничтожения, копирования, распространения и иных неправомерных действий.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737949"></a><a name="_Toc329952139"></a><span style="color: #333399;">10.&nbsp;&nbsp;&nbsp; Сбор персональных данных</span></h3>
<ul style="text-align: justify;">
<li>Сбор персональных данных осуществляется в соответствии с действующим законодательством Российской Федерации.</li>
<li>Оператором, осуществляющим сбор, обработку и хранение персональных данных, является Общество.</li>
<li>Оператором, получающим первичные персональные данные от субъектов персональных данных, являются Регистраторы.</li>
<li>Система БЛАГОСФЕРА не осуществляет сбор первичных персональных данных идентифицированных Пользователей. Все иные персональные данные собираются Системой БЛАГОСФЕРА обезличено и автоматически в процессе деятельности идентифицированных Пользователей при использовании ими Системы БЛАГОСФЕРА.</li>
<li>Общество не учитывает, не хранит и не обрабатывает персональные данные лиц, не являющихся идентифицированными Пользователями Системы БЛАГОСФЕРА.</li>
<li>Персональные данные Общество получает от субъектов персональных данных исключительно на добровольной основе, в том числе при реализации процедуры регистрации.</li>
<li>Персональные данные идентифицированных Пользователей заносятся в Систему БЛАГОСФЕРА на основе имеющихся в ней возможностей по вводу данных.</li>
<li>Общество собирает и использует персональные данные в том числе в интересах улучшения и прозрачности коммуникации идентифицированных пользователей между собой и с Обществом.</li>
<li>Общество также использует персональные данные для связи с идентифицированными Пользователями Системы БЛАГОСФЕРА. При этом могут направляться некоторые обязательные сообщения служб информационных систем Общества, такие как приветственные письма, напоминания, уведомления, сведения о проблемах технических служб, а также оповещения о проблемах безопасности.</li>
<li>Некоторые интернет-службы Общества могут регулярно отправлять идентифицированным Пользователям Системы БЛАГОСФЕРА сообщения, что является частью предоставляемых ими идентифицированным Пользователям Системы БЛАГОСФЕРА тех или иных услуг.</li>
<li>Персональные данные обрабатываются Обществом на территории Российской Федерации. </li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737950"></a><a name="_Toc329952140"></a><span style="color: #333399;">11.&nbsp;&nbsp;&nbsp; Проверка правильности персональных данных</span></h3>
<ul style="text-align: justify;">
<li>Проверка правильности персональных данных осуществляется Регистраторами.</li>
<li>Проверка осуществляется на основе сличения с документами, в которых эта персональная информация имеется &ndash; паспорт, учредительные документы и прочее аналогичное.</li>
<li>В любом случае ответственность за достоверность и точность персональных данных лежит на лицах, добровольно предоставивших эту информацию Обществу. </li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737951"></a><a name="_Toc329952141"></a><span style="color: #333399;">12.&nbsp;&nbsp;&nbsp; Обязанность идентифицированных Пользователей Системы БЛАГОСФЕРА по уточнению персональных данных</span></h3>
<ul style="text-align: justify;">
<li>Идентифицированные Пользователи Системы БЛАГОСФЕРА обязаны представлять в Общество из своего Личного кабинета уточнения своих персональных данных, если они изменились (место жительства, данные паспорта, фамилия, имя, отчество вновь назначенного Генерального директора и прочее аналогичное).</li>
<li>Информация для корректировки персональных данных указывается в соответствующем Заявлении идентифицированного Пользователя и подписывается его электронной подписью.</li>
<li>Информация для корректировки персональных данных идентифицированный Пользователь Системы БЛАГОСФЕРА предоставляет незамедлительно при изменении хотя бы одного из элементов этих данных (то есть в тот же день).</li>
<li>Ответственность за любые последствия, в том числе за ущерб идентифицированному Пользователю Системы БЛАГОСФЕРА или Обществу, в связи с несвоевременным предоставлением или не предоставлением информации для уточнения персональных данных, лежит исключительно на идентифицированном Пользователе Системы БЛАГОСФЕРА.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737952"></a><a name="_Toc329952142"></a><span style="color: #333399;">13.&nbsp;&nbsp;&nbsp; Состав персональных данных, предоставляемых Обществу</span></h3>
<ul style="text-align: justify;">
<li>Состав персональных данных, предоставляемых Обществу субъектами персональных данных, определяется действующим законодательством Российской Федерации, настоящим Соглашением, <strong>а также полями форм документов</strong>, время от времени форм документов, заполняемых идентифицированным Пользователем при использовании им Системы БЛАГОСФЕРА и содержащих те или иные персональные данные.</li>
<li>Субъект персональных данных имеет право сообщить Обществу любые иные дополнительные персональные данные, которые сочтет нужным.</li>
<li>Предоставление Обществу персональных данных, отнесенных в установленном порядке к сведениям, составляющим государственную тайну Российской Федерации, не допускается.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737953"></a><span style="color: #333399;">14.&nbsp;&nbsp;&nbsp; Использование идентифицированным Пользователем собственных форм документов</span></h3>
<ul style="text-align: justify;">
<li>При использовании идентифицированным Пользователем возможностей Системы БЛАГОСФЕРА по составлению форм тех или иных документов (так называемых &laquo;собственных форм&raquo;), с последующим формированием документов на основе этих форм, он (идентифицированный Пользователь):</li>
</ul>
<ul style="text-align: justify;">
<li>самостоятельно определяет состав полей, в которые должны заноситься те или иные данные.</li>
<li>при использовании этих, самостоятельно разработанных идентифицированным Пользователем, форм документов именно идентифицированный пользователь принимает на себя обязанность по вводу необходимых данных для создания документа, в том числе и персональных данных тех или иных лиц.</li>
<li>при использовании как форм, составленных идентифицированным Пользователем, так и изготовленных по этим формам документов, идентифицированный Пользователь принимает на себя всю ответственность за точность, достоверность и полноту предоставленных им для заполнения соответствующих полей данных, а также принимает на себя все риски, связанные прямо или косвенно с использованием собственных форм и составленных на их основе документов.
<ul>
<li>Общество не несет ответственности за использование собственных форм идентифицированным Пользователем и документов, составленных на их основе, в том числе и в части соблюдения действующего законодательства Российской Федерации по защите персональных данных. Эта ответственность полностью ложится на идентифицированного Пользователя.</li>
<li>Составляя и используя собственные формы, идентифицированный Пользователь обязан строго и точно соблюдать действующее законодательство Российской федерации, в том числе и в части защиты персональных данных.</li>
</ul>
</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737954"></a><a name="_Toc329952143"></a><span style="color: #333399;">15.&nbsp;&nbsp;&nbsp; Обезличивание персональных данных в Системе БЛАГОСФЕРА. Личный Индивидуальный Код (ЛИК)</span></h3>
<ul style="text-align: justify;">
<li>Персональные данные хранятся в Системе БЛАГОСФЕРА в том виде, в котором они получены от субъекта персональных данных (идентифицированных Пользователей).</li>
<li>Для любого использования персональных данных идентифицированных Пользователей в Системе БЛАГОСФЕРА (в том числе для хранения), эти данные обезличиваются.</li>
<li>Обезличивание осуществляется присваиванием каждому идентифицированному Пользователю так называемого Личного Индивидуального Кода (ЛИК), формируемого Системой БЛАГОСФЕРА.</li>
<li>Обезличивание осуществляется вне Системы БЛАГОСФЕРА в тех или иных индивидуальных идентификаторах (например и в первую очередь, в картах БЛАГОСФЕРА), время от времени выдаваемых или продаваемых идентифицированным Пользователям Обществом или иными лицами. На этих индивидуальных идентификаторах (прежде всего картах БЛАГОСФЕРА) указывается ЛИК, а не те или иные персональные данные идентифицированного Пользователя, чем и обеспечивается обезличивание.</li>
<li>ЛИК присваивается каждому идентифицированному Пользователю непосредственно после занесения его персональных данных в Систему БЛАГОСФЕРА.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737955"></a><a name="_Toc329952144"></a><span style="color: #333399;">16.&nbsp;&nbsp;&nbsp; Обработка персональных данных идентифицированных Пользователей в Обществе</span></h3>
<ul style="text-align: justify;">
<li>Обработка персональных данных представляет собой действия (операции) с данными, установленные действующим законодательство Российской Федерации, как то: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение.</li>
<li><strong>Общество не запрашивает</strong> никаких персональных данных у субъектов персональных данных. Персональные данные предоставляются Обществу субъектами персональных данных исключительно по их инициативе и самостоятельно.</li>
<li>Поэтому сбор персональных данных осуществляется исключительно самими субъектами персональных данных, а предоставление этих персональных данных Обществу осуществляется через специально уполномоченное лицо &ndash; Регистратора.</li>
<li>Субъекты персональных данных предоставляют Регистратору, а через них Обществу <strong>исключительно общедоступные персональные данные</strong>. Такое предоставление персональных данных возможно только после акцепта идентифицированным Пользователем Пользовательского Соглашения, неотъемлемой составной частью которого является настоящее Соглашение.</li>
<li>Любые уточнения персональных данных осуществляют исключительно сами субъекты персональных данных (конечные Пользователи Системы БЛАГОСФЕРА).</li>
<li>Система БЛАГОСФЕРА не участвует в сборе персональных данных &ndash; она лишь предоставляет возможность субъекту персональных данных сформировать документы, в которых фигурируют эти персональные данные, а также сообщает ему уникальный ЛИК.</li>
<li>Документы, содержащие персональные данные, изготавливаются идентифицированными Пользователями Системы БЛАГОСФЕРА самостоятельно с использованием возможностей Системы БЛАГОСФЕРА.</li>
<li>Хранение и систематизация персональных данных в Системе БЛАГОСФЕРА осуществляется в обезличенном виде.</li>
<li>Накопление персональных данных в Системе БЛАГОСФЕРА осуществляется в обезличенном виде.</li>
<li>Хранение персональных данных в Системе БЛАГОСФЕРА осуществляется в обезличенном виде.</li>
<li>Уточнение (обновление, изменение) персональных данных осуществляется таким же образом, как и сбор персональных данных самими субъектами персональных данных.</li>
<li>Блокирование персональных данных в Системе БЛАГОСФЕРА осуществляется в обезличенном виде.</li>
<li>Уничтожение персональных данных в Системе БЛАГОСФЕРА осуществляется в обезличенном виде.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737956"></a><a name="_Toc329952145"></a><span style="color: #333399;">17.&nbsp;&nbsp;&nbsp; Не обезличенная обработка персональных данных идентифицированных Пользователей в Обществе</span></h3>
<ul style="text-align: justify;">
<li>Не обезличенная обработка персональных данных в обществе осуществляется вне информационной системы Общества при предоставлении персональных данных Регистратору. <strong>В Систему БЛАГОСФЕРА эти персональные данные вводятся в закодированном виде</strong>.</li>
<li>Поскольку субъект персональных данных предоставляет Регистратору, а через Регистратора Обществу, только общедоступную информацию, то не обезличенная обработка персональных данных не требует сохранения конфиденциальности не обезличенной обработки персональных данных.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737957"></a><a name="_Toc329952147"></a><span style="color: #333399;">18.&nbsp;&nbsp;&nbsp; Принципы обработки персональных данных идентифицированных Пользователей в Обществе</span></h3>
<ul style="text-align: justify;">
<li>Субъект персональных данных принимает решение о предоставлении своих персональных данных и своей волей дает согласие на их обработку в своем интересе.</li>
<li>В части сбора персональных данных, как часть обработки персональных данных, идентифицированный Пользователь Системы БЛАГОСФЕРА <strong>реализует свою волю самостоятельно и лично несет ответственность за точность, достоверность и полноту персональных данных, сообщаемых им Регистратору и через Регистратора - Обществу</strong>.</li>
<li>Обработка персональных данных осуществляется в Обществе на основе следующих принципов:</li>
</ul>
<ul style="text-align: justify;">
<li>Законности целей и способов обработки персональных данных и добросовестности;</li>
<li>Соответствия целей обработки персональных данных целям, заранее определенным в настоящем Соглашении;</li>
<li>Соответствия объема и характера обрабатываемых персональных данных и способов их обработки установленным целям обработки персональных данных;</li>
<li>Достоверности персональных данных, их достаточности для целей обработки, недопустимости обработки персональных данных, избыточных по отношению к целям, заявленным при сборе персональных данных;
<ul>
<li>Хранение персональных данных осуществляется в Обществе в базах данных. Все базы данных хранят персональные данные обезличено, в том числе и базы данных, содержащие <strong>Числовые образы</strong> документов.</li>
<li>Программы, позволяющие формировать <strong>Числовой образ документа</strong> и восстановить из Числового образа документа персональные данные, хранятся вне баз данных.</li>
<li>Хранение персональных данных осуществляться обезличено и в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели их обработки.</li>
<li>Хранение (как вид обработки персональных данных) и иная обработка персональных данных субъекта персональных данных, учитываемых в информационных базах данных Общества, осуществляется хоть и обезличено, но в интересах его идентификации (при необходимости), ведения истории и оценки характера взаимоотношений с Обществом, друг с другом и с третьими лицами.</li>
<li>Обработка персональных данных, отнесенных в установленном порядке к сведениям, составляющим государственную тайну Российской Федерации, не допускается.</li>
</ul>
</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737958"></a><a name="_Toc329952148"></a><span style="color: #333399;">19.&nbsp;&nbsp;&nbsp; Специальные условия, касающиеся сбора и обработки персональных данных идентифицированных Пользователей</span></h3>
<ul style="text-align: justify;">
<li>Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни, не допускается, за исключением случаев, предусмотренных частью 2 статьи 10 Закона о персональных данных.</li>
<li>Согласие субъекта персональных данных на использование для его идентификации электронного отпечатка его пальца (пальцев) дается им в Пользовательском Соглашении.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737959"></a><a name="_Toc329952149"></a><span style="color: #333399;">20.&nbsp;&nbsp;&nbsp; Право идентифицированного Пользователя Системы БЛАГОСФЕРА на доступ к своим персональным данным</span></h3>
<ul style="text-align: justify;">
<li>Идентифицированный Пользователь (субъект персональных данных) имеет право на получение сведений:</li>
</ul>
<ul style="text-align: justify;">
<li>Об Обществе, за исключением конфиденциальной информации;</li>
<li>О месте нахождения Общества;</li>
<li>О наличии у Общества относящихся к нему персональных данных;
<ul>
<li>Идентифицированный Пользователь (субъект персональных данных) имеет право на ознакомление с имеющимися у Общества своими персональными данными, во всех случаях, когда это право не ограничено в силу норм Закона о защите персональных данных или иного действующего законодательства Российской Федерации.</li>
<li>Идентифицированный Пользователь вправе требовать от Общества уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законодательством меры по защите своих прав.</li>
<li>Сведения о наличии персональных данных должны быть предоставлены идентифицированному Пользователю Обществом в доступной форме, и в них не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных.</li>
<li>Доступ к своим персональным данным предоставляется идентифицированному Пользователю в Системе БЛАГОСФЕРА и реализуется свободным доступом к Профилю идентифицированного Пользователя.</li>
<li>Идентифицированный Пользователь, при обращении в Общество, имеет право на получение информации, касающейся обработки его персональных данных, в том числе содержащей:</li>
</ul>
</li>
<li>подтверждение факта обработки его персональных данных Обществом, а также цель такой обработки;</li>
<li>способы обработки персональных данных, применяемые Обществом;</li>
<li>сведения о лицах, которые имеют доступ к персональным данным или которым может быть предоставлен такой доступ;</li>
<li>перечень обрабатываемых персональных данных и источник их получения;</li>
<li>сроки обработки персональных данных, в том числе сроки их хранения;</li>
<li>сведения о том, какие юридические последствия для идентифицированного Пользователя может повлечь за собой обработка его персональных данных.
<ul>
<li>Общество самостоятельно определяет форму предоставления персональных данных, исходя из следующих критериев:</li>
</ul>
</li>
<li>технические возможности, уровень технической оснащенности;</li>
<li>декларируемые цели деятельности и цели и используемые способы обработки персональных данных;</li>
<li>требования защиты конфиденциальной информации иных субъектов персональных данных и используемые методы их реализации;</li>
<li>сроки обработки, хранения персональных данных;</li>
<li>место нахождения субъекта персональных данных и способ их получения.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737960"></a><a name="_Toc329952150"></a><span style="color: #333399;">21.&nbsp;&nbsp;&nbsp; Доступ к информационной системе</span></h3>
<ul style="text-align: justify;">
<li>Список лиц, имеющих право доступа к компонентам Системы БЛАГОСФЕРА, имеющим прямое отношение к конфиденциальным персональным данным идентифицированных Пользователей, а также к определенным информационным массивам (базам данных), определяется Исполнительным Органом Общества в соответствии с функциональными и должностными полномочиями и обязанностями сотрудников Общества.</li>
<li>К обезличенной информации, хранящейся в базах данных, доступ не ограничивается.</li>
<li>Общество решением своего Исполнительного органа ограничивает доступ лиц к операциям, переводящим обезличенную информацию в персонифицированную.</li>
<li>Операции, переводящие обезличенную информацию в персонифицированную осуществляются только:</li>
</ul>
<ul style="text-align: justify;">
<li>По заявлению субъекта персональных данных.</li>
<li>По законному требованию лиц, которым законодательством Российской Федерации предоставлено такое право.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737961"></a><a name="_Toc329952151"></a><span style="color: #333399;">22.&nbsp;&nbsp;&nbsp; Организационные меры для защиты персональных данных</span></h3>
<ul style="text-align: justify;">
<li>На каждый компьютер Общества, с которого может быть осуществлен доступ к компонентам Системы БЛАГОСФЕРА, имеющим прямое отношение к персональным данным идентифицированных Пользователей, а также к определенным информационным массивам (базам данных), устанавливается пароль условно-постоянного действия, состоящий не менее чем из шести буквенно-цифровых символов, позволяющий идентифицировать сотрудника, имеющего право доступа к информационной системе, а также производится его биометрическая идентификация по отпечатку пальца;</li>
<li>Каждому сотруднику Общества, имеющему право доступа к компонентам Системы БЛАГОСФЕРА, имеющим прямое отношение к персональным данным идентифицированных Пользователей, а также к определенным информационным массивам (базам данных), присваивается отличная от других учетная запись пользователя, позволяющая идентифицировать его при обращении к информационным массивам (базам данных) информационной системы;</li>
<li>Пароль, обеспечивающий доступ к компонентам Системы БЛАГОСФЕРА, имеющим прямое отношение к персональным данным идентифицированных Пользователей, а также к определенным информационным массивам (базам данных) с закрепленного за каждым сотрудником автоматизированного рабочего места, доводится до каждого сотрудника индивидуально;</li>
<li>Каждый сотрудник при получении переданного ему пароля доступа к компонентам Системы БЛАГОСФЕРА, имеющим прямое отношение к конфиденциальным персональным данным идентифицированных Пользователей, а также к определенным информационным массивам (базам данных) информируется, что он предупрежден о необходимости сохранять полученный пароль в тайне, не передавать его третьим лицам, в том числе другим сотрудникам Общества;</li>
<li>Право доступа к списку паролей доступа к программным модулям Системы БЛАГОСФЕРА и их изменению имеет только исполнительный орган Общества (Генеральный директор) и еще одно назначенное им лицо;</li>
<li>Сотрудники Общества, которые в силу свих функциональных и должностных обязанностей работают с определенными информационными массивами (базами данных), пользуются правом ограниченного доступа, а именно только к этим информационным массивам (базам данных);</li>
<li>Остальные сотрудники Общества имеют право доступа к информационной системе исключительно при работе с общедоступными персональными данными субъектов персональных данных, на которые не распространяется требование соблюдения конфиденциальности;</li>
<li>Регистрация входа в Систему БЛАГСФЕРА и выхода из нее вводится в целях фиксации количества и характера обращений к Системе БЛАГОСФЕРА;</li>
<li>В параметрах регистрации указываются дата и время входа (выхода), учетная запись и пароль сотрудника, результат попытки входа (успешная или нет);</li>
<li>Регистрация обращений (вход и выход) к компонентам Системы БЛАГОСФЕРА, имеющим прямое отношение к конфиденциальным персональным данным идентифицированных Пользователей, а также к определенным информационным массивам (базам данных), обеспечиваются программными средствами;</li>
<li>При использовании незащищенных информационно-телекоммуникационных сетей (каналов) общего пользования (интернет) для защиты Системы БЛАГОСФЕРА в Обществе используются шифровальные и/или криптографические средства со специальными настройками, а также средства защиты от сетевых атак, средства антивирусной защиты и защиты от вредоносных программ и др.;</li>
<li>Для предотвращения риска утраты персональных данных и повреждения целостности Системы БЛАГОСФЕРА в связи с возможными техническими повреждениями оборудования Общество осуществляет ежедневное копирование информационных массивов (баз данных) на съемный носитель информации с использованием средств антивирусной защиты, и копирование самой информационной системы на резервный компьютер;</li>
<li>Правом неограниченного доступа к съемным носителям информации и резервному компьютеру обладают Генеральный директор Общества и назначенные им лица из числа сотрудников Общества;</li>
<li>Перечень лиц, имеющих право ограниченного доступа к съемным носителям информации для использования их при работе с компонентами Системы БЛАГОСФЕРА, имеющими прямое отношение к персональным данным идентифицированных Пользователей, а также к определенным информационным массивам (базам данных), определяется Генеральным директором Общества;</li>
<li>В случае необходимости Обществом могут вводиться специальные режимы тестирования работоспособности Системы БЛАГОСФЕРА; </li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737962"></a><a name="_Toc329952152"></a><span style="color: #333399;">23.&nbsp;&nbsp;&nbsp; Обеспечение целостности</span></h3>
<ul style="text-align: justify;">
<li>Целостность программных средств, персональных данных субъектов персональных данных, обрабатываемой информации, а также неизменность информационной системы обеспечиваются программными средствами и дополнительными техническим возможностями (создание диска аварийного восстановления, безопасный запуск программ, защита вводимой информации от клавиатурных перехватчиков, создание настроек восстановления системы и др.);</li>
<li>Целостность программных средств информационной системы ежедневно проверяется при ее запуске и загрузке;</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc426737963"></a><a name="_Toc329952131"></a><span style="color: #333399;">24.&nbsp;&nbsp;&nbsp; Отзыв согласия на обработку персональных данных</span></h3>
<ul style="text-align: justify;">
<li>Идентифицированный Пользователь имеет право отозвать своё согласие на обработку его персональных данных.</li>
<li>Для отзыва согласия на обработку своих персональных данных пайщик должен направить в Общество из своего Личного кабинета письменное заявление, составленное по установленной в Системе БЛАГОСФЕРА форме и подписанное своей электронной подписью.</li>
<li>Отзыв согласия на обработку персональных данных вступает в силу через <strong>30 (тридцать)</strong> календарных дней с момента получения Обществом соответствующего заявления от идентифицированного Пользователя Системы БЛАГОСФЕРА</li>
<li>В случае отзыва субъектом персональных данных согласия на обработку своих персональных данных Общество обязано прекратить получение каких-либо новых персональных данных этого идентифицированного Пользователя Системы БЛАГОСФЕРА. При этом ранее полученные Обществом персональные данные не уничтожаются и ограничений на их использование Обществом не устанавливается.</li>
<li><strong>Отзыв согласия на обработку персональных данных</strong><strong> идентифицированным Пользователем означает и равносилен заявлению о выходе из общественной организации БЛАГОСФЕРА. Письменное заявление об отзыве согласия на обработку персональных данных идентифицированным Пользователем признается письменным заявлением о выходе из общественной организации БЛАГОСФЕРА.</strong></li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h2 style="text-align: center;"><span style="color: #333399;">СОГЛАШЕНИЕ ОБ ИСПОЛЬЗОВАНИИ СЕРВИСОВ И ПРОГРАММ, ВХОДЯЩИХ В СИСТЕМУ БЛАГОСФЕРА</span><br /> </h2>
<p>Оглавление</p>
<ol>
<li><a href="#_Toc427346998"> Термины и определения. 1</a></li>
<li><a href="#_Toc427346999"> Ограничение. 2</a></li>
<li><a href="#_Toc427347000"> Библиотека Возможностей. 2</a></li>
<li><a href="#_Toc427347001"> Категории Инструментов Библиотеки Возможностей. 2</a></li>
<li><a href="#_Toc427347002"> Пополнение Библиотеки Возможностей идентифицированными Пользователями. 3</a></li>
<li><a href="#_Toc427347003"> Не Программные Продукты БЛАГОСФЕРЫ.. 4</a></li>
<li><a href="#_Toc427347004"> Плоды использования Инструментов из Библиотеки Возможностей Система БЛАГОСФЕРА. 4</a></li>
<li><a href="#_Toc427347005"> Агентское вознаграждение Общества. 4</a></li>
<li><a href="#_Toc427347006"> Особенности использования Дополнительных Приложений. 4</a></li>
<li><a href="#_Toc427347007"> Общие условия использования Приложений в Системе БЛАГОСФЕРА. 5</a></li>
<li><a href="#_Toc427347008"> Авторские и смежные права. 7</a></li>
<li><a href="#_Toc427347009"> Заключительные положения. 7</a></li>
</ol>
<p>&nbsp; </p>
<p style="text-align: justify;">Идентифицированный Пользователь Системы БЛАГОСФЕРА может быть, как пользователем, так и автором (создателем, разработчиком, соавтором) сервисов и программ, входящих в состав Системы БЛАГОСФЕРА. Настоящее Соглашение регулирует отношения, возникающие при этом между идентифицированными Пользователями и Обществом.</p>
<p style="text-align: justify;">&nbsp;</p>
<h3 style="text-align: justify;"><a name="_Toc427346998"></a><span style="color: #333399;">1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Термины и определения</span></h3>
<p style="text-align: justify;"><strong>Администратор БЛАГОСФЕРЫ</strong> &ndash; Лицо (лица), назначенные Обществом для администрирования работы Системы БЛАГОСФЕРА.</p>
<p style="text-align: justify;"><strong>Администратор Приложения</strong> &ndash; администратор Внешнего Приложения или Администратор Нового Приложения.</p>
<p style="text-align: justify;"><strong>Приложение</strong> &ndash; интернет-сервис, в том числе интерактивный интернет-сервис или программа, которая может быть использована только в составе Системы БЛАГОСФЕРА.</p>
<p style="text-align: justify;"><strong>Внешнее Приложение </strong>- интернет-сервис, в том числе интерактивный интернет-сервис или программа, разработанные изначально вне Системы БЛАГОСФЕРА.</p>
<p style="text-align: justify;"><strong>Администратор Внешнего Приложения</strong> &ndash; лицо, имеющее право распоряжения Внешним Приложением.</p>
<p style="text-align: justify;"><strong>Администратор Нового Приложения</strong> &ndash; лицо, имеющее право распоряжения новым Приложением для Библиотеки Возможностей, созданным по заданию Общества или Администрации БЛАГОСФЕРЫ.</p>
<p style="text-align: justify;"><strong>Программный Продукт БЛАГОСФЕРЫ</strong> &ndash; любое Приложение, созданное с использованием Инструментария БЛАГОСФЕРЫ и являющееся программой для электронных вычислительных машин.</p>
<p style="text-align: justify;"><strong>Не Программный Продукт БЛАГОСФЕРЫ</strong> &ndash; любое Приложение, созданное с использованием Инструментария БЛАГОСФЕРЫ и не являющееся программой для электронных вычислительных машин.</p>
<p style="text-align: justify;"><strong>Инструментарий БЛАГОСФЕРЫ</strong> &ndash; Совокупность Приложений, доступных идентифицированным Пользователям в Системе БЛАГОСФЕРА.</p>
<p style="text-align: justify;"><strong>Инструмент</strong> &ndash; Приложение, входящее в состав Инструментария БЛАГОСФЕРЫ.</p>
<p style="text-align: justify;"><strong>Библиотека Возможностей</strong> &ndash; составная часть Системы БЛАГОСФЕРА, обеспечивающая доступ идентифицированных Пользователей к Инструментарию БЛАГОСФЕРЫ.</p>
<p style="text-align: justify;"><strong>Общедоступный Инструмент</strong> &ndash; Инструмент из Библиотеки Возможностей, использование которого идентифицированному Пользователю предоставляется бесплатно.</p>
<p style="text-align: justify;"><strong>Дополнительный Инструмент</strong> - Инструмент из Библиотеки Возможностей, использование которого идентифицированному Пользователю предоставляется за плату.</p>
<p style="text-align: justify;"><strong>Информация о базовых правах</strong> - информация о том, кто имеет право распоряжения Внешним Приложением.</p>
<p style="text-align: justify;"><strong>Правила Приложения</strong> &ndash; любые правила и инструкции, обязательные для использования Приложения и предоставляемые идентифицированному Пользователю вместе с Приложением.</p>
<h3 style="text-align: justify;"><a name="_Toc427346999"></a><span style="color: #333399;">2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ограничение</span></h3>
<p style="text-align: justify;">В случае, если идентифицированному Пользователю, в соответствии с законами государства (государств), гражданином которого он является, запрещено использовать какие-либо Приложения или Программные Продукты БЛАГОСФЕРЫ, или существуют иные законодательные ограничения, включая ограничения по возрасту, допуска к тем или иным частям Инструментария БЛАГОСФЕРЫ (по отдельности или совместно), идентифицированный Пользователь не вправе использовать такие Приложения или Программные Продукты, входящие в Инструментарий БЛАГОСФЕРЫ и обязуется немедленно прекратить их использование.</p>
<h3 style="text-align: justify;"><a name="_Toc427347000"></a><span style="color: #333399;">3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Библиотека Возможностей</span></h3>
<ul style="text-align: justify;">
<li>Библиотека Возможностей содержит пополняемый набор Инструментов.</li>
<li>Все Инструменты из Библиотеки Возможностей интегрированы в Систему БЛАГОСФЕРА.</li>
<li>Все Инструменты Библиотеки Возможностей предоставляются идентифицированным Пользователям исключительно как составные части Системы БЛАГОСФЕРА.</li>
<li>Пополнение Библиотеки Возможности новыми Инструментами представляет собой интеграцию новых Инструментов с Системой БЛАГОСФЕРА.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427347001"></a><span style="color: #333399;">4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Категории Инструментов Библиотеки Возможностей</span></h3>
<ul style="text-align: justify;">
<li>Инструменты в Библиотеке Возможностей могут быть двух категорий: Общедоступными (бесплатными) или Дополнительными (платными).</li>
<li>Отнесение Инструмента из Библиотеки Возможностей к категории осуществляется исключительно Администрацией БЛАГОСФЕРЫ.</li>
<li>Стоимость Дополнительных Инструментов определяется исключительно Администрацией БЛАГОСФЕРЫ и может изменяться время от времени.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427347002"></a><span style="color: #333399;">5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пополнение Библиотеки Возможностей идентифицированными Пользователями</span></h3>
<ul style="text-align: justify;">
<li>Идентифицированный Пользователь имеет право предложить Администрации БЛАГОСФЕРЫ:</li>
</ul>
<ul style="text-align: justify;">
<li>Поместить Внешнее Приложение, Администратором которого он является, в Библиотеку Возможностей Системы БЛАГОСФЕРА.</li>
<li>Разработать новый Инструмент для Библиотеки Возможностей.</li>
<li>Выступить разработчиком нового Инструмента для Библиотеки Возможностей на основании задания Администрации БЛАГОСФЕРЫ.
<ul>
<li>Общество при включении Вешнего Приложения в Систему БЛАГОСФЕРА является Агентом Администратора Внешнего Приложения и независимо от того, к какой категории относится Инструмент (включенное в состав Системы БЛАГОСФЕРА Внешнее Приложение), оказывает услугу Агента на возмездной основе.</li>
<li>Если идентифицированный Пользователь выступает в качестве разработчика нового Инструмента для Библиотеки Возможностей и при этом действует по заданию Администрации БЛАГОСФЕРЫ (Общества), то Администратором этого нового Инструмента является Общество.</li>
<li>Предлагая Администрации БЛАГОСФЕРЫ поместить Внешнее Приложение в Библиотеку Возможностей, идентифицированный Пользователь обязан предоставить Администрации БЛАГОСФЕРЫ достоверную информацию о том, что он является Администратором Внешнего Приложения (то есть имеет законное право распоряжения им) &ndash; информация о базовых правах.</li>
<li>Ответственность за предоставление недостоверной информации о базовых правах полностью лежит на идентифицированном Пользователе, в том числе и за возникшие вследствие этого убытки, как у Общества, так и у третьих лиц.</li>
<li>Согласие Администратора Внешнего Приложения на его включение в Библиотеку Возможностей Внешнего Приложения означает его согласие на выплату Обществу агентского вознаграждения.</li>
<li>Достижение согласия между Обществом и Администратором Внешнего Приложения, которому принадлежат авторские права на это Внешнее Приложение, означает, что Общество получает <strong>бессрочную</strong> неисключительную лицензию относительно имущественных авторских прав на данное Внешнее Приложение без ограничения территории применения этих прав. идентифицированный Пользователь, действующий как Администратор Внешнего Приложения, гарантирует, что он является законным обладателем передаваемых по настоящему Договору прав, и гарантирует освобождение Общества от претензий третьих лиц и организаций относительно нарушения авторских и имущественных прав.</li>
<li>Перед помещением Нового Инструмента в Библиотеку Возможностей:</li>
</ul>
</li>
<li>Общество и Администратор Нового Инструмента определяют условия его использования в Системе БЛАГОСФЕРА для идентифицированных Пользователей.</li>
<li>Общество тестирует Новый Инструмент.</li>
<li>Общество интегрирует Новый Инструмент в Систему БЛАГОСФЕРА.
<ul>
<li>Если Новый Инструмент представляет собой созданный идентифицированным Пользователем <strong>Программный Продукт БЛАГОСФЕРЫ</strong>, то коммерческое использование этого инструмента возможно только с помощью специальных <strong>платных</strong> сервисов (Инструментов) Системы БЛАГОСФЕРА.</li>
</ul>
</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427347003"></a><span style="color: #333399;">6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не Программные Продукты БЛАГОСФЕРЫ</span></h3>
<ul style="text-align: justify;">
<li>Идентифицированный Пользователь имеет право создавать любые Не Программные Продукты БЛАГОСФЕРЫ, в том числе документы для личного использования без получения какого-либо разрешения Общества.</li>
<li>В силу использования Инструментов Системы БЛАГОСФЕРА для создания Не Программных Продуктов Системы БЛАГОСФЕРА, их коммерческое использование возможно только по согласованию с Обществом и на условиях, согласованных с Обществом.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427347004"></a><span style="color: #333399;">7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Плоды использования Инструментов из Библиотеки Возможностей Система БЛАГОСФЕРА</span></h3>
<ul style="text-align: justify;">
<li>Плоды личного использования Инструментов из Библиотеки Возможностей Системы БЛАГОСФЕРА идентифицированным Пользователем принадлежат этому идентифицированному Пользователю.</li>
<li>Коммерческий оборот плодов использования Инструментов из Библиотеки Возможностей, полученных идентифицированным Пользователем, возможно только по согласованию с Обществом и на условиях, согласованных с Обществом.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427347005"></a><span style="color: #333399;">8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Агентское вознаграждение Общества</span></h3>
<ul style="text-align: justify;">
<li>Для Внешнего Приложения, включенного в Библиотеку Возможностей, если Общество и Администратор Внешнего Приложения не договорились об ином и если доступ идентифицированных Пользователей Системы БЛАГОСФЕРА к этому Приложению является <strong>платным</strong>, агентское вознаграждение составляет ________% от ___________</li>
<li>Для Внешнего Приложения, включенного в Библиотеку Возможностей, если Общество и Администратор Внешнего Приложения не договорились об ином и если доступ идентифицированных Пользователей Системы БЛАГОСФЕРА к этому Приложению является <strong>бесплатным</strong>, агентское вознаграждение составляет ________% от ___________</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427347006"></a><span style="color: #333399;">9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Особенности использования Дополнительных Приложений</span></h3>
<ul style="text-align: justify;">
<li>Идентифицированный Пользователь обязуется при использовании Дополнительных Приложений следовать всем инструкциям, прилагаемым к Дополнительному Приложению, по порядку и способам оплаты, в том числе по правилам ввода номера коротких текстовых сообщений (SMS), если таковые предоставляются, включая, но не ограничиваясь, порядок ввода строчных или заглавных букв, пробелов, языка ввода.</li>
<li>Администратор Внешнего Приложения, имеющего статус дополнительного (то есть платного Приложения), не несет ответственности за правильность выполнения идентифицированным Пользователем условий проведения оплаты за использования такого Дополнительного Приложения, как за находящихся вне контроля Администрации Приложения. Однако при этом он несет полную ответственность за осуществление платежей в адрес Общества.</li>
<li>Получение идентифицированным Пользователями доступа к платному Приложению возможно только при оплате или при причитающихся платежах за использование соответствующего Приложения.</li>
<li>При получении идентифицированным Пользователями доступа в Системе БЛАГОСФЕРА к платному Внешнему Приложению платежи за его использование направляются в Общество, а Общество, за вычетом своего агентского вознаграждения направляет их бенифициару &ndash; Администратору Внешнего Приложения или собственнику Внешнего Приложения (в соответствии с обязывающим указанием Администратора Внешнего Приложения).</li>
<li>Администрация БЛАГОСФЕРЫ вправе по своему выбору до получения подтверждения об оплате идентифицированным Пользователем использования Дополнительных Приложений доступ к ним не предоставлять, предоставлять в ограниченном объеме или ограничивать такому идентифицированному Пользователю доступ к Библиотеке Возможностей.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427347007"></a><span style="color: #333399;">10.&nbsp;&nbsp;&nbsp; Общие условия использования Приложений в Системе БЛАГОСФЕРА</span></h3>
<ul style="text-align: justify;">
<li>Администратор БЛАГОСФЕРЫ вправе закрывать и/или ограничивать функциональность Приложения в любое время без какого-либо предварительного уведомления Пользователей.</li>
<li>Администратор Внешнего Приложения <strong>не</strong> вправе закрывать и/или ограничивать функциональность Приложения без согласования с Обществом какого-либо предварительного уведомления Пользователей.</li>
<li>За нарушения настоящего Соглашения или Правил Приложения для Инструментов, входящих в Библиотеку Возможностей, идентифицированному Пользователю Администратором БЛАГОСФЕРЫ может быть незамедлительно, без какого-либо предварительного уведомления, отказано в использовании соответствующего Приложения, либо доступ к Приложению может быть ограничен.</li>
<li>Доступ к платным Приложениям отличается от доступа к бесплатным Приложениям исключительно обязанностью уплачивать необходимую сумму средств за доступ к этим Приложениям. Все и любые ограничения, распространяющиеся на общедоступные (то есть бесплатные) Приложения, распространяются и на платные Приложения.</li>
<li>Идентифицированный Пользователь Системы БЛАГОСФЕРА настоящим гарантирует, что используемое им оборудование и средства связи, в том числе используемые Пользователем услуги оператора связи, являются достаточными и исправными для использования Инструментов, входящих в Библиотеку Возможностей. Общество не несет никакой ответственности перед идентифицированным Пользователем за ненадлежащее функционирование Инструментов, если нарушение их работоспособности прямо или косвенно вызвано ненадлежащей работой используемого идентифицированным Пользователем оборудования, а также качеством оказания идентифицированному Пользователю услуг оператором связи.</li>
<li>Администрация БЛАГОСФЕРЫ управляет Приложениями и процессами внутри Приложений из Библиотеки Возможностей исключительно по своему усмотрению.</li>
<li>Администрация БЛАГОСФЕРЫ имеет право собирать статистические данные об использовании Инструментов, входящих в Библиотеку Возможностей. При этом идентификация идентифицированных Пользователей обязательна. Для сбора статистических данных Администрация БЛАГОСФЕРЫ может отслеживать и сохранять информацию о идентифицированном Пользователе, получаемую при использовании последним Приложения, а также использовать файлы технической информации (cookies), размещаемые на локальном терминале Пользователя.</li>
<li>Идентифицированный Пользователь имеет право пользоваться Приложением исключительно в соответствии с правилами Приложения.</li>
<li>Идентифицированный Пользователь может направить претензии и предложения, связанные с использованием Приложения, письменно в техническую поддержку Приложения или, в случае отсутствия таковой, по иным контактным каналам, в обязательном порядке указываемым Администрацией Приложения.</li>
<li>Использование Приложений производится идентифицированным Пользователем исключительно самостоятельно и по принципу &laquo;как-есть&raquo;, то есть Общество, Администратор БЛАГОСФЕРЫ, Администратор Приложения не отвечают перед идентифицированным Пользователем ни при каких обстоятельствах за любой прямой и/или косвенный ущерб, которые могут быть (возникнуть) у идентифицированного Пользователя в связи с использованием им Приложения или невозможностью для него получить доступ к Приложению.</li>
<li>Идентифицированный Пользователь настоящим уведомлен, что Приложение может предусматривать различные звуковые и/или видео эффекты, которые, при определенных обстоятельствах, могут вызывать у лиц, склонных к эпилептическим или иным расстройствам нервного характера, обострение указанных состояний, и Пользователь настоящим гарантирует, что указанными расстройствами он не страдает, или же обязуется Приложение не использовать.</li>
<li>Пользователь настоящим уведомлен, что регулярное длительное (непрерывное) нахождение у персонального компьютера может вызывать различные осложнения физического состояния, в том числе ослабление зрения, сколиоз, различные формы неврозов и прочие негативные воздействия на организм.</li>
<li>Пользователь гарантирует, что он будет использовать Приложение исключительно на протяжении разумного времени, с перерывами на отдых или иные мероприятия по профилактике физического состояния, если таковые Пользователю рекомендованы или предписаны.</li>
<li>Идентифицированному Пользователю настоящим запрещается копирование, воспроизводство, распространение и перевод на другие языки любого компонента Приложения без письменного разрешения Общества.</li>
<li>Идентифицированный Пользователь признает и соглашается с тем, что любой материал и все необходимые программы, связанные с Приложением, защищены законами об интеллектуальной собственности Российской Федерации и прочими международными законами, а контент, предоставляемый Пользователю в процессе использования Приложения, защищен авторскими правами, торговыми марками, патентами и прочими соответствующими законами.</li>
<li>Идентифицированный Пользователь не имеет права модифицировать, продавать, распространять этот контент, материал Приложения и программы, целиком либо по частям.</li>
<li>Общество предоставляет идентифицированному Пользователю <strong>личное неисключительное и непередаваемое право</strong> использовать контент, материал Приложения и программное обеспечение, предоставляемое в Приложении, в соответствии с правилами Приложения, <strong>при условии, что ни идентифицированный Пользователь, ни любые иные лица при содействии со стороны Пользователя не будут копировать или изменять контент и программное обеспечение; создавать программы, производные от программного обеспечения; проникать в программное обеспечение с целью получения кодов программ; осуществлять продажу, уступку, сдачу в аренду, передачу третьим лицам в любой иной форме прав в отношении материала Приложения и программного обеспечения Приложения, а также модифицировать Приложения, в том числе с целью получения несанкционированного доступа к нему</strong>.</li>
<li>Общество не дает никаких явных или подразумеваемых гарантий того, что в процессе разработки Инструментов, входящих в Библиотеку Возможностей, были учтены все недочеты и выявлены все программные ошибки, и, основываясь в том числе на вышеизложенном, Общество прилагает все разумные усилия для того, чтобы указанные ошибки были выявлены и в разумные сроки исправлены.<strong> При этом идентифицированный Пользователь, нашедший такой недочет или ошибку, но не сообщивший о ее наличии Администрации БЛАГОСФЕРЫ, и использовавший ее для получение не предусмотренных условиями настоящего Соглашения возможностей Приложения или публично обнародовавший факт ее существования или характер проявления, лишается прав, предусмотренных Соглашением, непосредственно в момент такого неправомерного использования или обнародования.</strong></li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427347008"></a><span style="color: #333399;">11.&nbsp;&nbsp;&nbsp; Авторские и смежные права</span></h3>
<ul style="text-align: justify;">
<li>Все используемые или упоминаемые в Приложении товарные знаки и иные средства индивидуализации товаров или услуг принадлежат их законным правообладателям.</li>
<li>Все авторские, смежные и иные права на Приложение, включая расчетные средства, любые графические изображения, фотографии, анимация, видеозаписи, звукозаписи, музыка, тексты, сопровождающие&nbsp;Приложение материалы и&nbsp;любые ее части или копии и Приложение в целом принадлежат Администратору Приложения или соответствующим правообладателям, если иное в явном виде не указано. Несанкционированное в явном виде Администратором БЛАГОСФЕРЫ использование Приложения или элементов Приложения полностью или частично запрещается.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc427347009"></a><span style="color: #333399;">12.&nbsp;&nbsp;&nbsp; Заключительные положения</span></h3>
<ul style="text-align: justify;">
<li>Настоящее Соглашение заключается на неопределенный срок.</li>
<li>Администратор БЛАГОСФЕРЫ вправе в одностороннем порядке отказаться от настоящего Соглашения и прекратить предоставление услуг по пользованию теми или иными или всеми Инструментами, входящими в Библиотеку Возможностей и без возмещения убытков с предварительным уведомлением идентифицированного Пользователя. Информирование идентифицированного Пользователя о прекращении действия настоящего Соглашения осуществляется способом по выбору Администратора БЛАГОСФЕРЫ. Информирование может быть произведено путем опубликования данной информации в самом Приложении.</li>
<li>Настоящее Соглашение может быть изменено Администратором БЛАГОСФЕРЫ без какого-либо предварительного уведомления Пользователя, но с предварительным уведомлением Администратора Приложения за 10 (десять) рабочих дней до вступления в силу изменений путем опубликования новой версии.</li>
<li>Идентифицированный Пользователь и Администратор Приложения обязуются проверять Соглашение на предмет изменений не менее чем один раз в семь дней. В случае, если такой проверки не будет в указанные сроки или после ознакомления с Соглашением (новой редакцией Соглашения) Пользователь продолжает пользоваться Приложением, а Администратор Приложения не прекращает предоставление доступа к Приложению, считается, что идентифицированный Пользователь и Администратор Приложения ознакомлены и согласны с Соглашением (новой редакцией Соглашения).</li>
<li>Администратор БЛАГОСФЕРЫ и Администратор Приложения вправе рассылать идентифицированным Пользователям электронные сообщения информационного или технического характера, связанные с Приложением.</li>
<li>Все взаимодействие в рамках настоящего Соглашения ведется на русском языке.</li>
<li>НАЧАЛО ПОЛЬЗОВАНИЯ ПРИЛОЖЕНИЕМ ОЗНАЧАЕТ БЕЗУСЛОВНОЕ СОГЛАСИЕ И ПОДТВЕРЖДЕНИЕ ГАРАНТИЙ СО СТОРОНЫ КОНЕЧНОГО ПОЛЬЗОВАТЕЛЯ В ОТНОШЕНИИ ПОЛОЖЕНИЙ НАСТОЯЩЕГО СОГЛАШЕНИЯ.</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h2 style="text-align: center;"><a name="_Toc329952030"></a><span style="color: #333399;">Соглашение между участниками электронного взаимодействия, использующими Систему БЛАГОСФЕРА</span></h2>
<p>&nbsp;</p>
<p style="text-align: justify;">В Системе БЛАГОСФЕРА для электронного взаимодействия могут использоваться только электронные подписи идентифицированных Пользователей:</p>
<ul style="text-align: justify;">
<li>прошедших в установленном порядке Регистрацию на основании подлинных документов, удостоверяющих личность;</li>
<li>данные, идентифицирующие личность, указанные в этих документах предоставлены в установленном порядке (в процессе регистрации) Обществу</li>
<li>достоверность и правильность предоставленных Обществу данных подтверждена специально уполномоченным лицом &ndash; Регистратором</li>
</ul>
<p style="text-align: justify;">Общество предоставляет идентифицированному Пользователю после идентификации и регистрации <strong>усиленную квалифицированную электронную подпись </strong></p>
<p style="text-align: justify;">Участниками электронного взаимодействия являются: Общество и все идентифицированные Пользователи, являющиеся законными пользователями Системы БЛАГОСФЕРА</p>
<h3 style="text-align: justify;"><a name="_Toc329952031"></a><span style="color: #333399;">1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Использования электронных подписей</span></h3>
<ul style="text-align: justify;">
<li>Общество и идентифицированный Пользователь настоящим устанавливают, что они намерены и будут использовать электронные подписи при электронном взаимодействии в рамках использования Системы БЛАГОСФЕРА</li>
<li>Общество и идентифицированный Пользователь являются участниками электронного взаимодействия и в рамках этого взаимодействия в обязательном порядке используют электронные подписи.</li>
<li>Электронное взаимодействие осуществляется с помощью и в рамках Системы БЛАГОСФЕРА.</li>
<li>Система БЛАГОСФЕРА является корпоративной системой Общества, Общественной организации БЛАГОСФЕРА и иных юридических лиц, имеющих законное право использовать Систему БЛАГОСФЕРА.</li>
<li>От имени Общества документы подписывают лица, имеющие на то законное право.</li>
<li>Общество и идентифицированный Пользователь подписывают все документы электронной подписью с момента получения идентифицированным Пользователем права использовать Систему БЛАГОСФЕРА.</li>
<li>Отношения в области использования электронных подписей регулируются Федеральным законом от 06.04.2011 N 63-ФЗ "Об электронной подписи" (далее именуется Закон об электронной подписи), другими федеральными законами, принимаемыми в соответствии с ними нормативными правовыми актами, а также настоящим Соглашением между участниками электронного взаимодействия, использующими Систему БЛАГОСФЕРА (далее именуется Соглашение между участниками электронного взаимодействия)</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc329952032"></a><span style="color: #333399;">2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Базовые положения об использовании электронной подписи в Системе БЛАГОСФЕРА</span></h3>
<ul style="text-align: justify;">
<li>Любые документы создаваемые в процессе использования Системы БЛАГОСФЕРА <strong>не являются анонимными</strong>.</li>
<li>Каждый документ должен быть подписан лицом, составившим документ или принимающий обязательства, либо права по этому документу.</li>
<li>Подпись человека - это особое неотчуждаемое нематериальное благо, тесно связанное с правом на имя (п. 1 ст. 19 Гражданского Кодекса Российской Федерации) и выражающее это право.</li>
<li>Подпись позволяет конкретному лицу (идентифицированному Пользователю или лицу, действующему от имени юридического лица) индивидуализировать себя среди прочих лиц, а также выражать свою волю при голосовании, при совершении тех или иных действий, в том числе при подаче заявлений, составлении актов и иных документов.</li>
<li>Общество и идентифицированный Пользователь исходят из того, что в соответствии со ст. 19 Гражданского Кодекса Российской Федерации (п. 1, 2, 4) <strong>гражданин обязан приобретать и осуществлять гражданские права, а равно принимать на себя и исполнять свои обязанности только под собственным именем, а значит, и под своей подписью</strong>.</li>
<li>Использование электронной подписи (ЭП) - <strong>это одно из проявлений права человека на имя</strong>.</li>
<li>Общество и идентифицированный Пользователь исходят из того, что право на имя увязано со спецификой волеизъявления юридического лица: право и обязанность человека использовать свою уникальную подпись (в том числе свою ЭП), отражающую его имя, не прекращается, даже если он приобрел или утратил статус органа юридического лица. <strong>Личность человека и его статус как органа юридического лица - нераздельны</strong>.</li>
<li>Общество и идентифицированный Пользователь исходят из того, что электронная подпись должна выполнять функции, аналогичные тем, что выполнял ее традиционный вид собственноручная подпись: указывать, кем подписан документ, символизировать выражение воли подписавшего документ (одобрение, разрешение, поручение, доверение и т.д.), быть сложной для воспроизводства любым другим не уполномоченным на то лицом, обеспечивать нецелесообразность подделки.</li>
<li>Общество и идентифицированный Пользователь согласны в том, что электронная подпись, предоставляемая Обществом идентифицированному Пользователю, указанные функции выполняет. Она представляет собой определенную последовательность машиночитаемых символов и является результатом действия компьютерной программы "генерации" цифровой подписи.</li>
<li>Как и любой другой вид подписи, электронная подпись воспроизводима только одним лицом, а ее подлинность может быть удостоверена многими.</li>
<li>Общество и идентифицированный Пользователь признают, что формируемый Обществом электронный архив, фиксирующий передачу Электронных Документов, подписанных ЭП, является надлежащим юридическим доказательством факта передачи Электронного Документа в рамках Соглашения, пригодным для предъявления в суде при разрешении споров.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc329952033"></a><span style="color: #333399;">3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Предмет Соглашения, общие положения</span></h3>
<ul style="text-align: justify;">
<li>Общество и идентифицированный Пользователь соглашаются с тем, что при обмене между ними при использовании Системы БЛАГОСФЕРА электронными документами (в том числе &ndash; в процессе совершения каких-либо сделок), а также между ними и другими законными пользователями Системы БЛАГОСФЕРА может быть использована ЭП в случаях и в порядке, предусмотренных настоящим Соглашением</li>
<li>ЭП считается принадлежащей Стороне, на имя которой <strong>Обществом</strong> зарегистрирован Открытый ключ данной ЭП</li>
<li>Электронный документ считается исходящим от конкретной Стороны (Общества или какого-либо идентифицированного Пользователя, если он подписан ЭП, принадлежащей данной Стороне</li>
<li>Риск неправомерного подписания электронного документа ЭП несет Сторона, на имя которой зарегистрирован соответствующий Открытый ключ ЭП</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc329952034"></a><span style="color: #333399;">4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Принципы использования электронной подписи В Системе БЛАГОСФЕРА</span></h3>
<ul style="text-align: justify;">
<li>Участники электронного взаимодействия имеют право использовать электронную подпись любого вида по своему усмотрению, если требование об использовании конкретного вида электронной подписи в соответствии с целями ее использования не предусмотрено федеральными законами Российской Федерации или принимаемыми в соответствии с ними нормативными правовыми актами либо соглашением между участниками электронного взаимодействия;</li>
<li>Участниками электронного взаимодействия имеют возможность использовать по своему усмотрению любую информационной технологию и (или) технические средства, позволяющие выполнить требования Закона об электронной подписи применительно к использованию конкретных видов электронных подписей;</li>
<li>Участниками электронного взаимодействия исходят из недопустимости признания электронной подписи и (или) подписанного ею электронного документа не имеющими юридической силы только на основании того, что такая электронная подпись создана не собственноручно, а с использованием средств электронной подписи для автоматического создания и (или) автоматической проверки электронных подписей в информационной системе.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc329952035"></a><span style="color: #333399;">5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Виды используемых электронных подписей</span></h3>
<ul style="text-align: justify;">
<li>В Системе БЛАГОСФЕРА используются простая электронная подпись и усиленная электронная подпись. Различаются усиленная неквалифицированная электронная подпись (далее - неквалифицированная электронная подпись) и усиленная квалифицированная электронная подпись (далее - квалифицированная электронная подпись).</li>
<li>Простой электронной подписью является электронная подпись, которая посредством использования <strong>кодов, паролей или иных средств</strong> подтверждает факт формирования электронной подписи определенным лицом.</li>
<li>Неквалифицированной электронной подписью является электронная подпись, которая:</li>
</ul>
<ul style="text-align: justify;">
<li>получена в результате криптографического преобразования информации с использованием ключа электронной подписи;</li>
<li>позволяет определить лицо, подписавшее электронный документ;</li>
<li>позволяет обнаружить факт внесения изменений в электронный документ после момента его подписания;</li>
<li>создается с использованием средств электронной подписи.
<ul>
<li>Квалифицированной электронной подписью является электронная подпись, которая соответствует всем признакам неквалифицированной электронной подписи и следующим дополнительным признакам:</li>
</ul>
</li>
<li>ключ проверки электронной подписи указан в квалифицированном сертификате;</li>
<li>для создания и проверки электронной подписи используются средства электронной подписи, получившие подтверждение соответствия требованиям, установленным в соответствии с Законом об электронной подписи.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc329952036"></a><span style="color: #333399;">6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Средства электронной подписи Сторон</span></h3>
<ul style="text-align: justify;">
<li>Для создания и проверки электронной подписи, создания ключа электронной подписи и ключа проверки электронной подписи в Системе БЛАГОСФЕРА используются средства электронной подписи, которые:</li>
</ul>
<ul style="text-align: justify;">
<li>позволяют установить факт изменения подписанного электронного документа после момента его подписания;</li>
<li>обеспечивают практическую невозможность вычисления ключа электронной подписи из электронной подписи или из ключа ее проверки.</li>
</ul>
<p style="text-align: justify;">&nbsp;</p>
<h3 style="text-align: justify;"><a name="_Toc329952037"></a><span style="color: #333399;">7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Условия равнозначности документов, подписанных собственноручно и с помощью электронной подписи</span></h3>
<ul style="text-align: justify;">
<li>Информация в электронной форме, подписанная квалифицированной электронной подписью, <strong>признается электронным документом, равнозначным документу на бумажном носителе, подписанному собственноручной подписью</strong>, кроме случая, если федеральными законами Российской Федерации или принимаемыми в соответствии с ними нормативными правовыми актами установлено требование о необходимости составления документа исключительно на бумажном носителе.</li>
<li>Информация в электронной форме, подписанная простой электронной подписью или неквалифицированной электронной подписью, признается электронным документом, равнозначным документу на бумажном носителе, подписанному собственноручной подписью, в случаях, установленных федеральными законами Российской Федерации, принимаемыми в соответствии с ними нормативными правовыми актами и настоящим Договором.</li>
<li><strong>Если это будет возможно и целесообразно, то Общество и идентифицированный Пользователь будут избегать использовать простую электронную подпись</strong>. Всякое согласие использовать простую электронную подпись требует согласования порядка проверки электронной подписи.</li>
<li><strong>Если в соответствии с федеральными законами, принимаемыми в соответствии с ними нормативными правовыми актами или обычаем делового оборота документ должен быть заверен печатью, электронный документ, подписанный усиленной электронной подписью и признаваемый равнозначным документу на бумажном носителе, подписанному собственноручной подписью, признается равнозначным документу на бумажном носителе, подписанному собственноручной подписью и заверенному печатью</strong>.</li>
<li>Федеральными законами Российской Федерации, принимаемыми в соответствии с ними нормативными правовыми актами или Соглашением между участниками электронного взаимодействия могут быть предусмотрены дополнительные требования к электронному документу в целях признания его равнозначным документу на бумажном носителе, заверенному печатью.</li>
<li><strong>Одной электронной подписью могут быть подписаны несколько связанных между собой электронных документов (пакет электронных документов). При подписании электронной подписью пакета электронных документов каждый из электронных документов, входящих в этот пакет, считается подписанным электронной подписью того вида, которой подписан пакет электронных документов</strong>.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc329952038"></a><span style="color: #333399;">8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Использование простой электронной подписи</span></h3>
<ul style="text-align: justify;">
<li>Участники электронного взаимодействия в Системе БЛАГОСФЕРА не применяют простую электронную подпись, если только не составят на этот счет отдельного соглашения, регламентирующего использование простой электронной подписи.</li>
<li>Не смотря на установленное выше, участники электронного взаимодействия в Системе БЛАГОСФЕРА могут использовать коды и пароли.</li>
<li>Лицо, использующее коды и пароли обязано соблюдать их конфиденциальность.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc329952039"></a><span style="color: #333399;">9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Использование усиленных электронных подписей</span></h3>
<ul style="text-align: justify;">
<li>При использовании усиленных электронных Общество и идентифицированный Пользователь обязаны:
<ul>
<li>обеспечивать конфиденциальность ключей электронных подписей, в частности не допускать использование принадлежащих им ключей электронных подписей без их согласия;</li>
<li>уведомлять Общество, выдавшее сертификат ключа проверки электронной подписи, и иных участников электронного взаимодействия о нарушении конфиденциальности ключа электронной подписи в течение не более чем одного рабочего дня со дня получения информации о таком нарушении;</li>
<li>не использовать ключ электронной подписи при наличии оснований полагать, что конфиденциальность данного ключа нарушена;</li>
<li>использовать для создания и проверки квалифицированных электронных подписей, создания ключей квалифицированных электронных подписей и ключей их проверки средства электронной подписи, получившие подтверждение соответствия требованиям, установленным в соответствии с Законом об электронной подписи. </li>
</ul>
</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc329952040"></a><span style="color: #333399;">10.&nbsp;&nbsp;&nbsp; Защита в Системе БЛАГОСФЕРА от несанкционированного использования усиленной электронной подписи.</span></h3>
<ul style="text-align: justify;">
<li>Для защиты от несанкционированного использования усиленной электронной подписи идентифицированного Пользователя, используется электронный отпечаток пальца идентифицированного Пользователя и устройство биометрической идентификации идентифицированного Пользователя по электронному отпечатку пальца.</li>
<li>Защищенное использование усиленной электронной подписи состоит в том, что эта электронная подпись используется только после идентификации идентифицированного Пользователя по электронному отпечатку пальца</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc329952041"></a><span style="color: #333399;">11.&nbsp;&nbsp;&nbsp; Признание усиленной электронной подписи</span></h3>
<ul>
<li>Усиленная электронная подпись признается действительной до тех пор, пока решением суда не установлено иное, при одновременном соблюдении следующих условий:
<ul>
<li>квалифицированный сертификат создан и выдан идентифицированному Пользователю Обществом и усиленная электронная подпись используется исключительно в рамках электронного взаимодействия при использовании Системы БЛАГОСФЕРА;</li>
<li>квалифицированный сертификат действителен на момент подписания электронного документа (при наличии достоверной информации о моменте подписания электронного документа) или на день проверки действительности указанного сертификата, если момент подписания электронного документа не определен;</li>
<li>имеется положительный результат проверки принадлежности владельцу квалифицированного сертификата квалифицированной электронной подписи, с помощью которой подписан электронный документ, и подтверждено отсутствие изменений, внесенных в этот документ после его подписания. При этом проверка осуществляется с использованием средств электронной подписи, получивших подтверждение соответствия требованиям, установленным в соответствии с Законом об электронной подписи, и с использованием квалифицированного сертификата лица, подписавшего электронный документ;</li>
<li>усиленная электронная подпись используется с учетом ограничений, содержащихся в квалифицированном сертификате лица, подписывающего электронный документ (если такие ограничения установлены).</li>
</ul>
</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc329952042"></a><span style="color: #333399;">12.&nbsp;&nbsp;&nbsp; Сертификат ключа проверки электронной подписи.</span></h3>
<ul style="text-align: justify;">
<li>Сертификат ключа проверки электронной подписи прекращает свое действие:</li>
<li>Сертификат ключа проверки электронной подписи действует с момента его выдачи, если иная дата начала действия такого сертификата не указана в самом сертификате ключа проверки электронной подписи. Информация о сертификате ключа проверки электронной подписи должна быть внесена <strong>Обществом в реестр сертификатов не позднее указанной в нем даты начала действия такого сертификата</strong>.</li>
<li>Общество вправе выдавать сертификаты ключей проверки электронных подписей как в форме электронных документов, так и в форме документов на бумажном носителе.</li>
<li>В случае выдачи сертификата ключа проверки электронной подписи юридическому лицу в качестве владельца сертификата ключа проверки электронной подписи наряду с указанием наименования юридического лица указывается физическое лицо, действующее от имени юридического лица на основании учредительных документов юридического лица или доверенности.</li>
<li>в связи с истечением установленного срока его действия;</li>
<li>на основании заявления владельца сертификата ключа проверки электронной подписи, подаваемого в форме документа на бумажном носителе или в форме электронного документа;</li>
<li>в случае прекращения деятельности Общества без перехода его функций другим лицам;</li>
<li>в иных случаях, установленных Законом об электронной подписи, другими федеральными законами, принимаемыми в соответствии с ними нормативными правовыми актами или соглашением между Обществом и владельцем сертификата ключа проверки электронной подписи.</li>
<li>Информация о прекращении действия сертификата ключа проверки электронной подписи должна быть внесена Обществом <strong>в реестр сертификатов</strong> в течение одного рабочего дня со дня наступления обстоятельств, повлекших за собой прекращение действия сертификата ключа проверки электронной подписи. Действие сертификата ключа проверки электронной подписи прекращается с момента внесения записи об этом в реестр сертификатов.</li>
<li></li>
<li>В течение не более чем одного рабочего дня Общество аннулирует сертификат ключа проверки электронной подписи путем внесения записи о его аннулировании в <strong>реестр сертификатов</strong> по решению суда, вступившему в законную силу, в частности если решением суда установлено, что сертификат ключа проверки электронной подписи содержит недостоверную информацию.</li>
<li></li>
<li>Использование аннулированного сертификата ключа проверки электронной подписи не влечет юридических последствий, за исключением тех, которые связаны с его аннулированием. До внесения <strong>в реестр сертификатов</strong> информации об аннулировании сертификата ключа проверки электронной подписи Общество обязано <strong>уведомить</strong> владельца сертификата ключа проверки электронной подписи об аннулировании его сертификата ключа проверки электронной подписи путем направления документа на бумажном носителе или электронного документа.</li>
</ul>
<h3 style="text-align: justify;"><a name="_Toc329952043"></a><span style="color: #333399;">13.&nbsp;&nbsp;&nbsp; Ситуации и порядок использования ЭП в Системе БЛАГОСФЕРА.</span></h3>
<ul style="text-align: justify;">
<li>Порядок использования электронной подписи в Системе БЛАГОСФЕРА может устанавливаться оператором этой системы и в части не отраженной в настоящем Соглашение между участниками электронного взаимодействия, использующими Систему БЛАГОСФЕРА и содержатся в документах, с которыми идентифицированный Пользователь знакомится при ее использовании им в процессе электронного взаимодействия в Системе БЛАГОСФЕРА</li>
<li>При обмене документами между участниками электронного взаимодействия в Системе БЛАГОСФЕРА, в том числе при совершении сделок может быть использована как ЭП, принадлежащая самому идентифицированному Пользователю, так и ЭП лица, действующего от его имени на основании соответствующей доверенности.</li>
<li>Электронный документ может быть подписан только ЭП, Открытый ключ которой зарегистрирован Обществом.</li>
<li>Идентифицированный Пользователь не может ссылаться на отсутствие у него Открытого ключа ЭП отправителя электронного документа, если данный ключ зарегистрирован Обществом</li>
<li>Открытый ключ ЭП считается зарегистрированным Обществом с момента внесения его в <strong>реестр сертификатов</strong> открытых ключей ЭП, ведущийся Обществом на основании внутренних норм и правил.</li>
<li>Любой электронный документ, не содержащий ЭП, лица, подписавшего этот документ, не влечет правовых последствий</li>
<li>Электронный документ, подписанный ЭП одним идентифицированным Пользователем и полученный другим идентифицированным Пользователем, не влечет правовых последствий, если до момента получения данного документа адресатом последний был уведомлен отправителем или Обществом о том, что соответствующий Открытый ключ ЭП более не используется.</li>
</ul>
<p style="text-align: justify;"><br /> </p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>' where code='USER_AGREEMENT';


-- //@UNDO
-- SQL to undo the change goes here.


